import shadow from "../assets/images/BlueShadow.png";
import proImg from "../assets/images/IMG_20231230_123200_961.jpg";
export const ADInfo = [
  {
    title: "تجربه انتظار را با Qnext بهبود ببخشید...",
    description:
      "با سیستم مدیریت صف یکپارچه، مشتریان خود در چندین مکان را در یک مکان مدیریت و خدمات رسانی کنید. ",
    bg: shadow,
    AD: {
      text: "منتظر نظرات شما درجهت ارتقا هرچه بهتر این سامانه هستیم ... ",
      image: proImg,
      phoneNumber: "09112853372",
      fullname:"مهرداد مقدسی"
    }
  },
  {
    title: "بهره وری را به حداکثر برسانید...",
    bg: shadow,
      AD: {
      text: "منتظر نظرات شما درجهت ارتقا هرچه بهتر این سامانه هستیم ... ",
      image: proImg,
      phoneNumber: "09112853372",
      fullname:"مهرداد مقدسی"
    },
    description:
      "سامانه مدیریت صف Qnext به صورت دیجیتال صف بیماران یا مشتریان را مدیریت می کند؛ همچنین همه عناصر آن مبتنی بر وب هستند، بنابراین می توان از آن با رایانه شخصی، تبلت، تلفن هوشمند و غیره استفاده کرد. با Qnext به بیماران یا مشتریان اجازه ورود به صف دیجیتال را بدهید.",
  },
];
